Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/depts/other_files/dep_nasjonal_konferanse_for_revitalisering_av_kvensk_sprak_2010_norsk.odt.tmx
Source language: nob
Languages: fkv

source: Nasjonal konferanse for revitalisering av kvensk språk
fkv: Kansalinen konferansi kväänin kielen revitaliseeraamisesta

source: 7. og 8. juni 2010 arrangerer departementene konferanse om revitalisering av kvensk språk i Norge i Skibotn i Storfjord kommune i Troms.
fkv: Departtimentit järjestethään 7. ja 8. juunikuuta konferansin, missä puhuthaan kväänin kielen revitaliseeraamisesta Norjassa. Konferansi järjestethään Yykeänperässä, mikä oon Isovuonon komuunissa, Tromssassa.

source: Samme uke åpner kvensk kulturuke, Paaskiviikko, i regi av Halti kvenkultursenter.
fkv: Samala viikola alkaa kväänikulttuuriviikko eli Paaskiviikko, minkä kväänikulttuurisentteri Halti järjestää.

source: Kulturdepartementet, i samarbeid med Kunnskapsdepartementet og Fornyings-, administrasjons- og kirkedepartementet arrangerer konferanse for revitalisering av kvensk språk.
fkv: Kulturdepartementet, Kunnskapsdepartementet ja Fornyings-, administrasjons- ja kirkedepartementet järjestethään yhessä konferansin, missä käsitelhään kväänin kielen revitaliseeraamista.

source: Konferansen er en oppfølging av regjeringens språkmelding, St.meld. nr. 35 (2007-2008) Mål og meining.
fkv: Konferansi kuoraa hallituksen/rejeeringin kielitietotusta, St.meld.nr. 35 (2007-2008) Mål og meining.

source: Det overordnede språkpolitiske målet for drøfting på konferansen vil være hvordan sikre at kvensk kan bestå som et levende språk i Norge også i fremtiden.
fkv: Konferansissa puhuthaan siitä, kunka saatettais varmistaa, ette kväänin kieli oon tulevaisuuessaki elävä kieli. Lisäksi otethaan kans esile suomen kielen opetuksen kouluissa.

source: Konferansen vil også berøre finskopplæring i skoleverket.
fkv: Konferansissa freistathaan antaa toelisen kuvan kväänin kielen tilasta tääpänä.

source: Konferansen skal gi mulighet for oppdatering om dagens faktiske språksituasjon og gi retning til det videre arbeidet fra regjeringens side.
fkv: Lisäksi freistathaan selvittää, kunka hallituksen/rejeeringin pitäis tulevaisuuessa työtelä kväänin kielen etheen.

source: Statssekretær Raimo Valle har tidligere berømmet kvenske språkmiljø for deres arbeid for revitalisering av språket.
fkv: Staatinsekretääri Raimo Valle oon jo aijemin praamanu kväänin kielimiljöötä, ko het oon tehneet hyvvää työtä kielen revitaliseeraamisen etheen.

source: - Myndighetene kan bidra til å legge til rette for språkrevitalisering, men utviklingen er avhengig av den daglige innsatsen til språkbærerne og språkmiljøene, sier Valle.
fkv: -Hallitusherrat saatethaan auttaa kielen revitaliseeraamisessa, mutta kehitystä tapattuu tyhä silloin ko kielen puhhuujat ja kielimiljööt oon työssä myötä, sannoo Valle.

source: - Jeg håper konferansen vil tjene til inspirasjon og diskusjon om fremtiden for kvensk språk i Norge.
fkv: -Mie toivon, ette konferansi innostaa ihmisiä vaihtamhaan ajatuksia kväänin kielen tulevaisuuesta Norjassa.

source: Målgruppen for konferansen er språkbrukere, organisasjoner og institusjoner som jobber med kvensk og finsk og myndigheter på lokalt, regionalt og sentralt nivå.
fkv: Konferansi oon tarkotettu kaikile, jokka työtelhään kväänin ja suomen kielen kans, ja lisäksi kaikile hallitusherroile ja päättäjille.

source: Program for konferansen er tilgjengelig på www.fad.dep.no og fins også her.
fkv: Konferansiprogramin saatat lukea tästä: www.fad.dep.no, ja se löytyy kans tästä.

source: Påmelding gjøres til Storfjord språksenter, mer informasjon her (lenke).
fkv: Ota yhteyttä Isovuonon kielisentterhiin/Storfjord språksenter, ja ilmoita ittesti myötä konferanshiin.
